"Comments" = "文件 注释";
"Speak Comments" = "发表注释";
"Assemble Comments" = "集合注释";
"Convert Comments to Tags" = "将注释转换为标签";
"Export" = "导出";
"Import" = "导入";
"Translate" = "翻译";
"Edit" = "文件 统计";
"Merge" = "合并";
"Feeds" = "RSS摘要";
"Images" = "内文 图片";
"EverNote..." = "Evernote 文件 (.enex)...";
"Rotate 1 Left" = "向左旋转";
"Rotate 2 Right" = "向右旋转";
"Rotate 3 Landscape2Portrait" = "横向到纵向";
"Rotate 4 Portrait2Landscape" = "纵向到横向";
"Scale to 50%" = "缩放至50%";
"Scale to 200%" = "缩放至200%";
"Scale to 1024 pixels" = "缩放至1024像素";
"Flip Horizontal" = "水平翻转";
"Flip Vertical" = "垂直翻转";
"Copy Info to Comment" = "复制 图片Info信息 到注释";
"Show recommended groups" = "显示建议的分组";
"Astronomy Picture of the day" = "NASA每日一天文图";
"Hubble News" = "Nature自然网站 - 哈勃新闻";
"Rename" = "文件 从命名";
"Set Name To Title Of Web Page" = "将名称设置为网页的标题";
"Set Name To X Subject" = "将名称设置为主题";
"Add Prefix to Names" = "添加前缀...";
"Add Suffix to Names" = "添加后缀...";
"Replace Text in Names" = "替换文本...";
"Execute" = "执行";
"Execute AppleScript" = "AppleScript";
"Execute Shell Script" = "Shell Script脚本";
"Execute Perl Script" = "Perl Script脚本";
"Format" = "格式";
"Body Normal" = "正常字号";
"Body Small" = "小字号";
"Header Main" = "主标题";
"Header Secondary" = "次要标题";
"Source" = "来源";
"Count Words" = "词汇统计";
"Count Characters" = "字符统计";
"Download" = "下载";
"Add Images" = "页面图片";
"1 Linked Images" = "页面的链接图像";
"Add Links" = "页面的链接";
"Create Offline Archive" = "新建离线存档";
"Create Phone List" = "电话列表";
"iTMS - Added Albums" = "iTunes Music Store - 已添加相册";
"Sheets" = "工作薄";
"Calc Row" = "行求和 与 平均值";
"Calc Column" = "列求和 与 平均值";
"Apple Hotnews" = "Apple苹果 - 热门新闻";
"This menu" = "此Script脚本 说明";
"Validate Sums" = "检查最后一列的总和";
"Data" = "数据";
"Find similar contents" = "查找并移除相似内容...";
"Duplicates to trash" = "如果此文件另有复本 会删除此文件到废纸篓";
"Duplicates To Replicants" = "将重复的转换为副本";
"Thumbnails" = "缩略图";
"Header Capitalized" = "标题大写";
"Group With Duplicates" = "新建文件夹 并复制此文件 到其中";
"Group With Replicants" = "新建文件夹 并生成联动镜相 到其中";
"Man Page" = "操作手册...";
"Dates" = "文件 日期";
"Touch Creation Date" = "用当前时间 修改 文档创建时间";
"Touch Modification Date" = "用当前时间 修改 文档修改时间";
"Creation > Modification Date" = "拷贝 创建时间 到 文档修改时间";
"Modification > Creation Date" = "拷贝 修改时间 到 文档创建时间";
"Daily backup archive" = "每日备份存档";
"Create Listing" = "清单...";
"Spacing" = "重置间距";
"Perldoc" = "Perldoc...";
"Add n records to sheet" = "添加多个记录...";
"x Adium Chatlogs" = "Adium 聊天记录";
"x iChat Chatlogs" = "iChat 聊天记录";
"x Second Life Chatlogs" = "Second Life 聊天记录";
"Append Title" = "附加所选文字";

"Reminders" = "Reminders提醒事项";
"Add as To Do to OmniFocus" = "作为待办事项添加到 OmniFocus";
"Add as To Do to The Hit List" = "作为待办事项添加到 The Hit List";
"Add as To Do to Things" = "作为待办事项添加到 Things";
"Add as To Do to TaskPaper" = "作为待办事项添加到 TaskPaper";
"Toolbar" = "工具栏";
"References from Bookends" = "来自Bookends的参考文献...";
"Add as Event to Calendar" ="作为事件添加到 日历";
"Add as To Do to Reminders" = "作为待办事项添加到 提醒事项";

"Download Linked Images" = "下载链接的图像";
"Download Embedded Images" = "下载嵌入式图像";
"Download Podcasts" = "下载播客";

"As Formatted Notes" = "作为格式注释";
"As PDF (One Page)" = "作为PDF文档 (One Page)";
"As PDF (Paginated)" = "作为PDF文档 (Paginated)";
"As Web Documents" = "作为网络档案";
"As HTML Pages" = "作为HTML页面";
"Add Selected Text to Comment" = "附加选定文本";
"1 Open Linked Images In Tabs" = "在选项卡中打开链接图像";
"Open Document" = "打开文档";

"Check Links" = "检查链接";
"Close All Databases" = "关闭所有数据库";
"Add Embedded Images to Download Manager" = "下载-添加嵌入图像";
"Add Linked Images to Download Manager" = "下载-添加链接图像";
"Add Podcasts to Download Manager" = "下载-添加播客";
"Remind Me Tomorrow" = "提醒-明天";
"Remind Me Next Week" = "提醒-下周";
"Remove Reminder" = "提醒-删除";
"Consolidate" = "并入数据库";
"Deconsolidate" = "移动到外部文件夹";
"Assign Document Date & Amount" = "分配文档日期和金额";
"Assign Tags" = "标记-分配";
"Add Keywords to Tags" = "标记-添加关键字";
"Convert" = "转换成";
"Index" = "索引";
"Mark" = "标记";
"Tabs" = "标签页";
"Open Bing in Tab" = "打开Bing";
"Open Google in Tab" = "打开Google";
"Open Location in Tab" = "打开位置...";
"Download Bibliographic Metadata" = "下载书目元数据";
"New Linked Markdown Note" = "新链接降价通知";
"Verify & Optimize Databases" = "验证和优化数据库";
